[
  {
    "sku": "8935247318781-mau2",
    "title": "Slime Unicorn Collectible Slimy 33911-YE-BL - Màu Vàng + Xanh Ngọc - Unicorn Trắng",
    "price": "107.100 đ",
    "oldPrice": "119.000 đ",
    "discount": "-10%",
    "quantity": "",
    "productDetails": "Thông tin chi tiết\nMã hàng\t\n8935247318781-mau2\n\nĐộ Tuổi\t\n5+\n\nTên Nhà Cung Cấp\t\nViệt Tinh Anh\n\nNăm XB\t\n2021\n\nThương Hiệu\t\nSlimy\n\nXuất Xứ Thương Hiệu\t\nThương Hiệu Thụy Sĩ\n\nNơi Gia Công & Sản Xuất\t\nTrung Quốc\n\nMàu sắc\t\nVàng - Xanh Ngọc\n\nChất liệu\t\nBột, Nước, Nhựa\n\nThông Số Kỹ Thuật\t\nKhông Dùng Pin\n\nThông Tin Cảnh Báo\t\nKhông thích hợp cho trẻ dưới 5 tuổi.\n\nHướng Dẫn Sử Dụng\t\nDùng chơi bằng tay.\n\nTrọng lượng (gr)\t\n203\n\nKích Thước Bao Bì\t\n13 x 6 x 6 cm\nSản phẩm bán chạy nhất\tTop 100 sản phẩm Slime - Chất Nhờn Ma Quái bán chạy của tháng\nGiá sản phẩm trên Fahasa.com đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như Phụ phí đóng gói, phí vận chuyển, phụ phí hàng cồng kềnh,...\nChính sách khuyến mãi trên Fahasa.com không áp dụng cho Hệ thống Nhà sách Fahasa trên toàn quốc",
    "description": "Slime Unicorn Collectible Slimy 33911-YE-BL\n\nSLIMY là tên một thứ đồ chơi bắt nguồn từ nước ngoài lấy ý tưởng khởi nguồn từ một câu chuyện về những quái vật ma quái biết biến thành muôn hình vạn trạng để thoát khỏi sự truy đuổi của con người.\n\nSlimy là một dạng chất dẻo đặc biệt với đặc tính mềm dẻo của cao su nhưng lại mềm mại như nước, biến đổi theo hình dạng vật thể chứa nó.\n\nĐồ chơi Slimy chất nhờn ma quái chuẩn có thể chui lọt lỗ kim, có thể kéo sợi mảnh như tơ, biến đổi hình dạng bất ngờ và nhanh chóng do đó, người chơi phải hết sức nhanh nhẹn và linh hoạt trong cách chơi.\n\nSản phẩm có màu tự nhiên, hương liệu dùng trong thực phẩm, đảm bảo an toàn khi chơi cùng, thành phần không độc hại hay gây kích ứng cho trẻ nhỏ cả khi tiếp xúc thường xuyên.\n\nBộ sản phẩm không chỉ đơn giản là món đồ chơi cho trẻ nhỏ, thông qua việc tạo hình, bé sẽ phần nào tạo được nên tảng về nghệ thuật, cách phối màu, tạo hình cho sự vật.\n\nTrí tưởng tượng của trẻ nhỏ từ đó cũng có thể được kích thích trở nên rộng mở hơn, cho con trẻ định hình được khả năng của bản thân.\n\nBộ sưu tập Slimy unicorn với 2 loại slime khác nhau trong cùng 1 hũ, chất slime mềm đàn hồi cực thích. 1 chú unicorn đi kèm cùng hũ Slimy.\n\nHãy sưu tập trọn bộ ngay 12 nhân vật Unicorn cực dễ thương này nhé!\n\nThương hiệu đến từ Thụy Sĩ an toàn tuyệt đối cho da bé nhạy cảm\n\nXem thêm",
    "supplier": "Việt Tinh Anh",
    "images": [
      "https://cdn0.fahasa.com/media/catalog/product/i/m/image_237680.jpg",
      "https://cdn0.fahasa.com/media/catalog/product/8/9/8935247318781-mau2-_5_.jpg",
      "https://cdn0.fahasa.com/media/catalog/product/8/9/8935247318781-mau2-_6_.jpg",
      "https://cdn0.fahasa.com/media/catalog/product/8/9/8935247318781-mau2-_3_.jpg"
    ]
  }
]